<?php

return [
    'banner_title' => 'Открийте Aurenza Capital',
    'banner_subtitle' => 'За нас',
    'banner_description' => 'Вземете заем по-лесно с гъвкави решения, адаптирани към вашите финансови нужди.',

    'section1_title' => 'Защо да изберете Aurenza Capital',
    'section1_p1' => 'В Aurenza Capital вярваме, че всеки заслужава шанс да реализира своите финансови мечти. От самото ни начало сме посветени на предоставянето на гъвкави и достъпни кредитни решения, които да отговарят на разнообразните нужди на нашите клиенти. Независимо дали искате да финансирате личен проект, да закупите автомобил или да разширите своя бизнес, ние разполагаме със заема, от който се нуждаете.',
    'section1_p2' => 'Нашите услуги са създадени, за да предоставят безпроблемно изживяване с бърз и лесен процес на кандидатстване. Разбираме, че всеки клиент е уникален, поради което предлагаме персонализирани заеми, които се адаптират към вашите специфични нужди. Освен това нашите специализирани консултанти са винаги на разположение, за да ви насочват на всяка стъпка, като гарантират, че ще бъдете напълно подкрепени от началото до края.',
    'proposed' => 'Ние предлагаме:',
    'check1' => 'Персонализирани заеми според вашите специфични нужди.',
    'check2' => 'Посветени консултанти, които да ви помагат на всяка стъпка.',
    'check3' => 'Гъвкави условия за погасяване, които отговарят на вашата финансова ситуация.',
    'check4' => 'Заеми без необходимост от заплата.',
    'section1_p3' => 'В Aurenza Capital нашата мисия е да ви помогнем да постигнете своите финансови цели с индивидуално съобразени кредитни решения. Присъединете се към нас днес и открийте как можем да ви помогнем да осъществите вашите проекти.',
    'btn' => 'Намерете идеалния си заем',

    'faq_title' => 'Често задавани въпроси',
    'faq_description' => 'Намерете отговори на най-често задаваните въпроси относно нашите кредитни услуги.',
    'acc_1' => 'Какви видове заеми предлагате?',
    'acc_1_desc' => 'Предлагаме разнообразие от заеми, включително лични заеми, ипотечни заеми, автомобилни заеми и заеми за малък бизнес. Всеки вид заем е създаден, за да отговаря на специфични нужди и предлага гъвкави условия.',
    'acc_2' => 'Как мога да кандидатствам за заем?',
    'acc_2_desc' => 'Можете да кандидатствате за заем директно на нашия уебсайт, като попълните онлайн формуляра за кандидатстване. Ще ви помолим да предоставите основна информация като име, контактни данни и размера на желания заем. Нашите консултанти ще се свържат с вас, за да финализират заявката и да ви насочат през процеса.',
    'acc_3' => 'Какви са критериите за допустимост за заем?',
    'acc_3_desc' => 'Критериите за допустимост варират в зависимост от вида на заема, но като цяло трябва да сте пълнолетни, да имате стабилен доход и добра кредитна история. Също така ще разгледаме вашата способност за погасяване и финансовата ви история.',
    'acc_4' => 'Какво е времето за обработка на заявката за заем?',
    'acc_4_desc' => 'Времето за обработка варира в зависимост от вида на заема и сложността на вашата заявка. Обикновено заявленията за лични заеми се обработват в рамките на 24 до 48 часа, докато ипотечните заеми могат да отнемат няколко дни поради по-задълбочените проверки, които са необходими.',
    'acc_5' => 'Мога ли да изплатя заема си предварително?',
    'acc_5_desc' => 'Да, можете да изплатите заема си предварително без наказателни такси. Насърчаваме ви да изплатите заема си по-рано, ако е възможно, тъй като това ще намали общата сума на лихвите, които ще платите през срока на заема.',
];

