<?php

return [
'menu' => 'Меню',
 'home' => 'Начало',
 'about' => 'За нас',
 'services' => 'Нашите услуги',
 'simulate' => 'Симулация на заем',
 'contact' => 'Свържете се с нас',
 'loan' => 'Кандидатстване за заем',

 'personal' => 'Личен заем',
 'auto' => 'Заем за автомобили',
 'home_loan' => 'Жилищен заем',
 'study' => 'Заем за обучение',
 'business' => 'Бизнес кредит',
 'bike' => 'Заем за велосипед',


 'arlert' => 'Вземете заем с до 3% лихва',


    'faq'              => 'FAQ',
    'terms'            => 'Условия за ползване',
    'privacy'          => 'Политика за поверителност',
    'quick_links'      => 'Бързи връзки',
    'rights_reserved'  => 'Всички права запазени.',
    'email_placeholder'=> 'Вашият имейл адрес',
    'newsletter_title' => 'Бъдете информирани за нашите предложения',
    'subscribe'        => 'Абонирай се',
    'read_more'        => 'Научете повече',
    'footer_desc'      => 'Aurenza Capital е вашият надежден партньор за бързи, гъвкави и персонализирани решения за финансиране в цяла Европа.',
];
