<?php

return [
    'banner_title' => 'Симулация на заем',
    'banner_description' => 'Въведете параметрите на вашия кредит, за да получите подробен график на вашия кредит.',
    'form_title' => 'Симулиране на заем',
    'form_description' => 'Използвайте формуляра по-долу, за да симулирате вашия заем.',
    'label_amount' => 'Сума на кредита (€)',
    'label_duree' => 'Продължителност на заема (в месеци)',
    'label_taux' => 'Лихвен процент (%)',
    'placeholder_amount' => 'мин.: 3000€',
    'placeholder_duree' => 'Продължителност на заема',
    'placeholder_taux' => 'Лихвен процент',
    'button' => 'Симулиране',

    'result_title' => 'Резултати от симулацията:',
    'paiement' => 'Прогнозно месечно плащане',
    'table' => 'Амортизационна таблица:',

    'table_month' => 'Месец',
    'pay_table' => 'Плащане месечно',
    'table_primal' => 'Главница (€)',
    'table_interest' => 'Лихва (€)',
    'table_solde' => 'Оставащ баланс (€)',
    'terms' => 'Условия за ползване',
    'total' => 'Обща изплащана сума',
];
