<?php

return [
    'title' => 'Общи условия',
    'sections' => [
        [
            'title' => '1. Въведение',
            'content' => 'Добре дошли в Credixa. С използването на нашия сайт и услуги, вие се съгласявате да спазвате и бъдете обвързани с настоящите общи условия. Моля, прочетете внимателно тези условия преди да използвате нашия сайт или да вземете кредит от нас.'
        ],
        [
            'title' => '2. Използване на сайта',
            'content' => 'С достъпа до нашия сайт, вие се съгласявате да използвате нашите услуги само за законни цели и в съответствие с тези условия. Съгласявате се да не използвате нашия сайт по начин, който причинява щети, прекъсвания или смущения в услугите ни или в достъпа на други потребители.'
        ],
        [
            'title' => '3. Услуги за кредитиране',
            'content' => 'Credixa предлага различни видове кредити, за да отговори на вашите финансови нужди. Всички кредити подлежат на одобрение въз основа на нашата оценка на вашата кредитоспособност и способност за изплащане. Специфичните условия на всеки кредит, включително лихвените проценти, сроковете и условията за изплащане, ще бъдат подробно описани във вашия кредитен договор.'
        ],
        [
            'title' => '4. Такси за договор и застраховка',
            'content' => 'При сключване на кредит с Credixa, могат да бъдат приложени такси за договор и застраховка. Тази такса покрива административните разходи, свързани с организирането и управлението на вашия кредит. Конкретните детайли на тези такси ще бъдат ясно посочени във вашия кредитен договор. Изисква се да заплатите тези такси в съответствие с условията, посочени в договора.'
        ],
        [
            'title' => '5. Конфиденциалност',
            'content' => 'Ние се отнасяме много сериозно към поверителността на вашата лична информация. Моля, вижте нашата <a href="#">политика за поверителност</a> за повече подробности относно начина, по който събираме, използваме и защитаваме вашата лична информация.'
        ],
        [
            'title' => '6. Прекратяване',
            'content' => 'Ние си запазваме правото да прекратим или спрем достъпа ви до нашия сайт и услуги без предизвестие, ако сметнем, че сте нарушили тези условия или ако сметнем, че това е необходимо за защита на нашите интереси или тези на нашите потребители.'
        ],
        [
            'title' => '7. Ограничаване на отговорността',
            'content' => 'Credixa не носи отговорност за каквито и да било косвени, специални или последващи загуби или вреди, възникнали от използването или невъзможността за използване на нашия сайт или услуги, включително загуба на печалба, загуба на данни или прекъсване на бизнес дейности, дори ако сме били уведомени за възможността за такива вреди.'
        ],
        [
            'title' => '8. Промени в условията',
            'content' => 'Може да променяме тези общи условия от време на време, за да отразяваме промени в нашите практики или в приложимото законодателство. Ще ви уведомим за всички съществени промени, като публикуваме новите условия на нашия сайт. Вашето продължаващо използване на нашия сайт след такива промени представлява приемане на новите условия.'
        ],
        [
            'title' => '9. Контакт',
            'content' => 'Ако имате въпроси или притеснения относно тези общи условия, моля, свържете се с нас на:<br><br>Credixa<br>Адрес: Rua de Santo António 33, 7200-175, Португалия<br>Имейл: contact@credixa.eu<br>Телефон: +34 613 85 36 14 '
        ],
    ],

];
