<?php

return [
    'menu' => 'მენიუ',
    'home' => 'მთავარი',
    'about' => 'ჩვენ შესახებ',
    'services' => 'ჩვენი სერვისები',
    'simulate' => 'სესხის სიმულაცია',
    'contact' => 'კონტაქტი',
    'loan' => 'სესხზე განაცხადი',

    'personal' => 'პირადი სესხი',
    'auto' => 'ავტოსესხი',
    'home_loan' => 'იპოთეკური სესხი',
    'study' => 'სასწავლო სესხი',
    'business' => 'ბიზნესსესხი',
    'bike' => 'ველოსიპედის სესხი',


    'arlert' => 'აიღეთ სესხი 3%-მდე საპროცენტო განაკვეთით',


    'faq'              => 'ხშირი კითხვები',
    'terms'            => 'გამოყენების პირობები',
    'privacy'          => 'კონფიდენციალურობის პოლიტიკა',
    'quick_links'      => 'სწრაფი ბმულები',
    'rights_reserved'  => 'ყველა უფლება დაცულია.',
    'email_placeholder'=> 'თქვენი ელფოსტის მისამართი',
    'newsletter_title' => 'იყავით ინფორმირებული ჩვენი შეთავაზებების შესახებ',
    'subscribe'        => 'გამოწერა',
    'read_more'        => 'გაიგეთ მეტი',
    'footer_desc'      => 'Aurenza Capital არის თქვენი სანდო პარტნიორი სწრაფი, მოქნილი და პერსონალიზებული დაფინანსების გადაწყვეტილებებისთვის მთელ ევროპაში.',
];
