<?php

return [
    'banner_title' => 'სესხის სიმულაცია',
    'banner_description' => 'შეიყვანეთ სესხის პარამეტრები, რათა მიიღოთ თქვენი სესხის დეტალური გრაფიკი.',
    'form_title' => 'სესხის სიმულაცია',
    'form_description' => 'გამოიყენეთ ქვემოთ მოცემული ფორმა თქვენი სესხის სიმულაციისთვის.',
    'label_amount' => 'სესხის თანხა (€)',
    'label_duree' => 'სესხის ვადა (თვეებში)',
    'label_taux' => 'საპროცენტო განაკვეთი (%)',
    'placeholder_amount' => 'მინ.: 3000€',
    'placeholder_duree' => 'სესხის ვადა',
    'placeholder_taux' => 'საპროცენტო განაკვეთი',
    'button' => 'სიმულაცია',

    'result_title' => 'სიმულაციის შედეგები:',
    'paiement' => 'სავარაუდო ყოველთვიური გადასახადი',
    'table' => 'ამორტიზაციის გრაფიკი:',

    'table_month' => 'თვე',
    'pay_table' => 'ყოველთვიური გადახდა',
    'table_primal' => 'ძირითადი თანხა (€)',
    'table_interest' => 'პროცენტი (€)',
    'table_solde' => 'დარჩენილი ბალანსი (€)',
    'terms' => 'გამოყენების პირობები',
    'total' => 'გადასახდელი ჯამური თანხა',
];
